export const FAQdata = [
  {
    title: '상품을 반품하고 싶어요! 어떻게 하면 되나요?',
    answer: (
      <div>
        [도서 반품 가능 기간] <br />
        &nbsp;① 구매자 단순변심: 출고완료일포함 6일(영업일기준)이내까지만
        유료반품 가능
        <br />
        &nbsp;② 표시, 광고와 상이, 물품하자 : 문제점 발견후 30일 이내 <br />
        &nbsp;&nbsp;※수령 후 구매 확정 또는 출고완료일포함 6일(영업일기준) 경과
        시 반품이 불가 <br /> <br />
        [인터파크 음반 반품 가능 기간]
        <br />
        [반품요청 방법] <br />
        &nbsp;① 홈페이지 로그인 후 직접 반품을 요청하시거나, <br />
        &nbsp;&nbsp;&nbsp;&nbsp;고객센터를 통해서 반품을 접수하실 수 있습니다.
        <br />
        &nbsp;② [마이페이지]을 통해 반품요청이 가능합니다.
        <br />
        &nbsp;&nbsp;ⅰ.반품을 요청하실 주문번호를 조회 후 해당 상품을 선택합니다.
        <br />
        &nbsp;&nbsp;ⅱ.반품하실 수량과 사유를 정확히 입력합니다. <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(반품 사유에 따라 고객님께서 택배비를
        지불하실 수도 있으며, <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;상품 주문 시 면제 받으셨던 배송비를
        반환하셔야 하는 경우도 발생할 수 있습니다.)
        <br />
        &nbsp;&nbsp;ⅲ.반송 방법, 택배비 지불 방법 선택, 반송지 및 회수지 주소
        확인 후
        <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;환불예정금액계산&quot; 을
        클릭합니다. <br />
        &nbsp;&nbsp;ⅳ.환불예정금액과 환불 방법을 확인 후 &quot;
        반품요청하기&quot;를 클릭하여 완료합니다. <br /> <br />
        [반품요청 후 처리 절차]
        <br />
        &nbsp;① 반품처리 중 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;-[마이페이지]에서 반품접수 시 지정하셨던 반송
        방법이나대로 상품을 반송합니다. <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;상품을 반송합니다. <br />
        &nbsp;&nbsp;&nbsp;&nbsp;- 반품하실 상품을 보내시고 ☞[마이페이지 &gt;
        주문배송내역&gt; 취소 / 반품 / 교환 / 환불현황] <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;에서 반송장번호를 입력해
        주시기 바랍니다. <br />
        &nbsp;&nbsp;&nbsp;&nbsp;- 입력하신 반송장번호는 실제 상품이
        입고되었는지를 추적하고 이후 환불 근거자료로 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;사용되는 중요한 정보이므로
        정확히 기입해 주시기 바랍니다. <br />
        <br />
        &nbsp;② 반품완료 <br />
        &nbsp;③ 환불받기 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;- 추가 환불정보가 필요한 경우 추가 정보를 입력한
        후에 환불됩니다. <br />
        &nbsp;&nbsp;&nbsp;&nbsp;- 결제방법에 따라 실제 환불 기간이 달라질 수
        있으며, 상품의 반품이 완료된 경우에만 실제 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;환불이 이루어집니다.
      </div>
    ),
  },
  {
    title: '환불은 언제 되나요?',
    answer: (
      <div>
        환불은[마이페이지 &gt; 마이도서 &gt; 주문현황 &gt; 취소 / 반품 / 교환 /
        환불] 화면을 통해 <br />
        반품현황 또는 취소현황에서 환불상세내역 확인 가능합니다. <br />
        &nbsp;☞[내역확인 / 환불받기 바로가기] <br /> <br />
        [결제수단별 환불일정]
        <br />
        &nbsp;① 신용카드: 매입취소가 완료되기까지 3~5일(영업일 기준) 가량 소요
        <br />
        &nbsp;② 무통장입금: 실명인증 된 주문자, 입금자, 수령자 계좌이면
        익일(영업일 기준) 6시이후 환불예정 <br />
        &nbsp;③ 실시간계좌이체: 주문결제시 이체하신 계좌로 1~2일(영업일 기준)
        이내 환불 <br />
        &nbsp;④ 휴대폰: 당월 결제건인 경우 휴대폰 결제 취소됩니다. <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;단, 부분 취소 / 반품시 고객님의
        휴대폰 소액결제 한도가 부족하여 재승인이 불가한 경우와 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;익월 취소의 경우 S머니로 환불처리
        됩니다. <br />
        &nbsp;⑤ 제휴상품권(도서문화상품권, 문화상품권, 해피머니, 컬쳐캐쉬) :
        주문취소, 반품완료 당일 환불 및 적립 <br />
        &nbsp;⑥ 인터파크도서 상품권, S - 머니, I - 포인트 : 주문취소, 반품완료
        당일 환불 및 적립 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (변심으로 인한 환불 시 유효기간
        그대로 환원되며, 환불시점 유효기간 만료 시 재사용 불가)
        <br /> <br />
        [주의사항] <br />
        &nbsp;① 신용카드 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;불분명한 사유로 인한 주문취소 / 반품
        등으로 환불신청을 반복하시는 경우 내역확인을 위해 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;처리가 늦어질 수 있습니다.
        <br />
        &nbsp;② 휴대폰(소액결제) <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⒜ 월말에 주문결제 하신 후 익월에
        환불신청(월 3회 이상 또는 5만원 이상)을 반복하시는 경우 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;⒝ 불분명한 사유로 인한 잦은 주문취소 /
        반품 등으로 환불신청을 자주 반복하시는 경우 <br />
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;※ 위 사유로 인해 주문취소 / 반품시
        계좌환불, 결제수단, 반품 제한 될 수 있습니다.
      </div>
    ),
  },
];
